[Client]
says=says
yells=yells
whispers=whispers
To=to
group=group
clan=clan
officer=officer
Error=Error:
System= 

You_are_now_AFK=AFK
You_are_no_longer_AFK=AFK: No longer Away from keyboard
Away_from_Keyboard=Away from keyboard
is_Away_From_Keyboard=Is Away from keyboard
You_are_now_DND=Do Not Disturb: Enable
You_are_no_longer_DND=Do Not Disturb:  Disable
Do_not_Disturb=Do Not Disturb
does_not_wish_to_be_disturbed=Does not wish to be disturbed
You_are_now_LFG=Looking For group:  Enable
You_are_no_longer_LFG=Looking For group:  Disable

Player_named_<character>_is_in_opposition='<character>' Is in the opposite faction
No_player_named_<character>_is_currently_playing='<character>' No player named is currently playing
You_have_invited_<character>_to_join_your_group=Inviting '<character>' into your group...
You_have_invited_<character>_to_join_your_clan=Inviting '<character>' into your clan..
You_are_not_the_group_leader=You are not group leader
You_are_not_the_clan_leader=You are not clan leader
You_are_not_in_a_group=You are not in a group
You_are_already_in_a_group=You are already in a group...
<character>_group_is_full='<character>' Group is full...
<character>_group_is_not_public='<character>' Group is not public
Your_group_is_full=Your group is full!
Your_clan_is_full=Your clan is full!
You_can't_invite_yourself_to_a_group=Inviting yourself to a group is prohibited.
You_can't_invite_yourself_to_a_clan=Inviting yourself to a clan is prohibited.
You_can't_invite_while_having_a_pending_invite=You cannot send group invites while you have a pending invite yourself
You_can't_clan_invite_a_gm=You cannot send clan invites to a "GM" *GameMaster*
You_can't_join_yourself=joining yourself is prohibited.
You_can't_join_while_having_a_pending_invite=Cannot join a group while you have a pending invite yourself
You_leave_the_group=You left the group
You_leave_the_clan=You left the clan
You_have_been_removed_from_the_group=You were removed from the group!
You_have_been_removed_from_the_clan=You were removed from the clan!
Your_group_has_disbanded=Your group has been disbanded
Your_clan_has_disbanded=Your clan has been disbanded
You_are_now_the_group_leader=You are now group leader
You_are_now_the_clan_leader=You are now clan leader
You_don't_have_permission_to_do_that=You don't have permission to do that
Clan_message_of_the_day=MOTD

<character>_has_declined_your_group_invitation='<character>' Has declined your group invitation!
<character>_is_unable_to_accept_your_group_invite_at_this_time='<character>' Unable to accept group invitation
<character>_has_declined_your_clan_invitation='<character>' Has declined your clan invitation!
<character>_has_invited_you_to_a_group='<character>' Invited you to their group
<character>_has_invited_you_to_a_clan='<character>' Invited you to their clan
<character>_is_not_in_a_group='<character>' Not in a group
<character>_is_already_in_a_group='<character>' Is already in a group...
<character>_has_a_pending_group_offer_already='<character>' Has a pending group offer...
<character>_is_already_in_a_clan='<character>' Is already in a clan...
<character>_joins_the_group='<character>' Has joined the group
<character>_joins_the_clan='<character>' Has joined the clan
<character>_leaves_the_group='<character>' Has left the group
<character>_leaves_the_clan='<character>' Has left the clan
<character>_has_been_removed_from_the_group='<character>' Removed from the group!
<character>_has_been_removed_from_the_clan='<character>' Removed from the clan!
<character>_is_now_the_group_leader='<character>' Is the group leader
<character>_is_now_the_clan_leader='<character>' Is the clan leader
<character>_has_come_online='<character>' Is Online!
<character>_has_gone_offline='<character>' Is Offline...
accepted_friend_invite=Friend invite has been accepted.
declined_friend_invite=Friend invite has been declined!
<character>_has_been_assigned_rank='<character>' Has been assigned rank
<character>_added_to_friend_list='<character>' Has been added to your friends list
Your_friends_list_is_full=Your friends list Is Full
<character>_is_already_in_your_friends_list='<character>' Is already in your friends list...
You_can_not_add_yourself_to_your_friends_list=Adding yourself to your owned friends list is prohibited.
There_is_no_character_named_<character>='<character>' There is no player named..
You_can_not_befriend_character_on_same_account=befriending your character on same account into your friends list is prohibited.
<character>_declined_your_friend_invite='<character>' Has declined your friend invitation!
<character>_has_a_full_friend_list='<character>' Has a full friend list...
<character>_could_not_receive_your_friend_invite='<character>' Unable to accepted friend invitation
You_already_invited_<character>=Your already invited '<character>' to be your friend...
Could_not_send_invitation_please_wait=Could not send Invitation at this time
<character>_removed_from_friend_list='<character>' Removed from your friends list!
<character>_removed_you_from_friend_list='<character>' Has removed 'You' from their friends list!
You_are_currently_ignoring_<character>=Befriending '<character>' is not allowed. if they are currently into your ignore list, Unignore them first!
<character>_added_to_ignore_list='<character>' Has been added to your ignore list
<character>_removed_from_ignore_list='<character>' Has been removed from your ignore list
Your_ignore_list_is_full=ignore list is full!
<character>_is_already_in_your_ignore_list='<character>' Is already in your ignore list...
You_can_not_add_yourself_to_your_ignore_list=Adding yourself to your owned ignore list is prohibited.
You_can_not_ignore_character_on_same_account=You can’t ignore character on same account into your ignore list
You_are_currently_friends_with_<character>=Ignoring '<character>' is not allowed. if they are currently into your friends list, Unfriend them first!
<character>_is_ignoring_you='<character>' Has ignored You!
You_are_ignoring_<character>='<character>' Is ignored...

Your_auction_for_<item>_expired=Auction Expired – <item>
Your_auction_for_<item>_sold=Auction Sold – <item>
You_won_the_auction_for_<item>=Auction Won – <item>
You_were_outbid_on_the_auction_for_<item>=Auction Outbided! – <item>
The_auction_for_<item>_was_cancelled=Auction Cancelled – <item>

<location>:_Total_<total>_Enforcers_<enforcers>_Criminals_<criminals>=<location>: Total <total> | Enforcers <enforcers> / Criminals <criminals>
World=World
DistrictUpper=District
command_successful=Command Successful
command_failed=Command Failed
You_cannot_start_a_conversation_with_this_character=You cannot start a conversation with this character. For assistance, please visit Help in the in-game browser or visit gamersfirst.com/support.php
Your_session_with_the_Game_Master_has_ended=Your session with the Game Master has ended. For further assistance, please visit Help in the in-game browser or visit gamersfirst.com/support.php
Group_is_now_public=Group is now public
Group_is_now_private=Group is now private
Group_invite_changed_to_leader=Group invitation:  Changed to Leader
Group_invite_changed_to_everyone=Group invitation:  Changed to Everyone
Error_code:=Error Code:
accepted_group_invite=Group invitation has been accepted.
declined_group_invite=Group invitation has been declined!
unable_to_accept_group_invite=Unable To Accept The group...
<character>_offline_group_invite_cancelled='<character>' go's offline... Group invitation has been cancelled!
accepted_clan_invite=Clan invitation has been accepted!
declined_clan_invite=Clan invitation has been declined.
Server_shutdown_in_<minutes>:00=Server Shutdown In <minutes>:00
Instance_shutdown_in_<minutes>:00=Instance Shutdown In <minutes>:00
members=members
rating=rating
threat=threat
status=status
district=district
region=region
instance=instance
groups=groups

;;;   RTW

<character>_hasn't_completed_the_tutorial='<character>' is unable to accept your group invite. They are currently completing the tutorial.
Grouping_is_disabled_during_the_tutorial=Grouping is disabled during the tutorial

[HUDMarkers]
TestItem=A Test Item. It's really great. Bug this if you see it in a live version of the game.

[APBGameViewportClient]
LevelActionMessages[0]=
LevelActionMessages[1]=Paused...
LevelActionMessages[2]=Loading...
LevelActionMessages[3]=Saving...
LevelActionMessages[4]=Connecting to...
LevelActionMessages[5]=Precaching...

[Misc]
ArrestedRespawnTitle=RESPAWN
ArrestedRespawn=Would you like to respawn?\n\n
UnlockAwarded=Item Unlocked : %s
VehicleRepairAndSpawnTitle=Repair Vehicle
VehicleRepairAndSpawn=Your vehicle must be repaired before it can be spawned. This will cost $%d. Do you wish to continue?
MissionOfferTitle=MISSION OFFER
DispatchTitle=DISPATCH
BackupTitle=CALL FOR BACKUP
BountyTitle=BOUNTY
AbandonMissionBackupTitle=Call for backup?
AbandonMissionBackup=A player has left your team. Would you like to call for backup?

[Inventory]
DefaultOutfit=Default
OutfitNumber=Outfit %d

[DisplayPoint]
Statue=Statue
Graffiti=Graffiti
Audio=Audio
Vehicle=Vehicle
Free=Free
Purchasable=Purchasable
Winnable=Winnable

